const help = (p, date) => {
return `𝕾𝖊𝖏𝖆𝖒 𝕭𝖊𝖒-𝖁𝖎𝖓𝖉𝖔𝖘 𝖆𝖔 𝕸𝖊𝖓𝖚 𝖉𝖔
       🍃🔥𝒌𝒐𝒏𝒐𝒉𝒂🍃🔥

𝕺 𝖍𝖔𝖗á𝖗𝖎𝖔 𝖆𝖙𝖚𝖆𝖑 é:
*${date}*

╔════ ❯ 𝑯𝒐𝒌𝒂𝒈𝒆𝒔❮ ══════════
║❯ 𝑻𝒊𝒂𝒈𝒐
║❯ 𝑨𝒍𝒊𝒄𝒆
║❯ 𝑯𝒂𝒈𝒐𝒓𝒐𝒎𝒐(𝒏𝒐𝒎𝒆 𝒅𝒆𝒔𝒄𝒐𝒏𝒉𝒆𝒄𝒊𝒅𝒐)
║❯ 𝑰𝒈𝒐𝒓
║❯ 𝑹𝒂𝒑𝒉𝒂𝒆𝒍
║❯ 𝑪𝒉𝒂𝒚
║❯ 𝑲𝒆𝒗𝒆𝒍𝒍𝒆𝒏
║❯ 𝑶𝒕𝒂𝒗𝒊𝒐
║❯ 𝑳𝒖𝒄𝒂𝒔
║❯ 𝑴𝒊𝒄𝒉𝒂𝒆𝒍
╠═════ ❯ 𝓬𝓶𝓭 𝓹𝓻𝓲𝓷𝓬𝓲𝓹𝓪𝓲𝓼 ❮ ══════
║ ❯ *${p}destrava*
║ ❯ *${p}trava* <qnt> <num>
║ ❯ *${p}info*
║ ❯ *${p}blocklist*
║ ❯ *${p}stiker* <caption, reply image>
║ ❯ *${p}sticker* <caption, reply image>
║ ❯ *${p}toimg* <caption, reply sticker>
║ ❯ *${p}blacklist*
║ ❯ *${p}tomp3* <reply video>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓶𝓸𝓻𝓼𝓮 ❮ ═════════
║ ❯ *${p}txtomorse* <text>
║ ❯ *${p}morsetotxt* <text>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓹𝓻𝓮𝓿𝓲𝓼𝓪𝓸 ❮ ═════════
║ ❯ *${p}ship* <num1> <num2>
║ ❯ *${p}corno* <num1>
║ ❯ *${p}randomship* <num1 or nothin>
║ ❯ *${p}gado* <num1>
║ ❯ *${p}gay* <num1>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓽𝓮𝔁𝓽𝓸 ❮ ═════════
║ ❯ *${p}textcomands*
║ ❯ *${p}repeat* <text>
║ ❯ *${p}ocr* <caption, reply sticker>
║ ❯ *${p}signome* <name>
║ ❯ *${p}idioma*
║ ❯ *${p}frase*
║ ❯ *${p}destrava*
║ ❯ *${p}wppim*
║ ❯ *${p}db*
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓶𝓮𝓶𝓮 ❮ ════════
║ ❯ *${p}meme*
║ ❯ *${p}memeindo*
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓪𝓾𝓭𝓲𝓸 ❮ ════════
║ ❯ *${p}gtts* <la> <text>
║ ❯ *${p}playlist*
║ ❯ *${p}ytmp3* <link youtube>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓪𝓷𝓲𝓶𝓮 ❮ ═══════
║ ❯ *${p}randomanime*
║ ❯ *${p}randomshota*
║ ❯ *${p}randomkiss*
║ ❯ *${p}randomhug*
║ ❯ *${p}nekoanime*
║ ❯ *${p}wait* <caption, reply image>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓹𝓸𝓻𝓷𝓸 ❮ ════════
║ ❯ *${p}packmega18*
║ ❯ *${p}randomhentai*
║ ❯ *${p}nsfwblowjob*
║ ❯ *${p}nsfwneko*
║ ❯ *${p}nsfwtrap*
║ ❯ *${p}nsfw* <mode 1 or 0>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓰𝓻𝓾𝓹𝓸 ❮ ════════
║ ❯ *${p}welcome* <mode 1 or 0>
║ ❯ *${p}linkgroup*
║ ❯ *${p}add* <number>
║ ❯ *${p}listadmin* 
║ ❯ *${p}listonline* 
║ ❯ *${p}kick* <dial number>
║ ❯ *${p}leave*
║ ❯ *${p}promote* <dial number>
║ ❯ *${p}demote* <dial number>
║ ❯ *${p}simih* <mode 1 or 0>
║ ❯ *${p}tagall*
╚════════════════════`
}

exports.help = help


